import React from 'react';
 
const Card = () => {
    return (
        <div id="card">
            <div className="container">

                <div className="card">
                    <div className="card__Title">
                        <h1>Наши услуги</h1>
                    </div>
                    <div className="card__MinCard">
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                        <div className="card__MinCard__cards">
                            <h4 className="card__MinCard__cards__title2">Срочный вызов</h4>
                            <div className="card__MinCard__cards__p3">
                                <p>Скорая медицинская помощь взрослым и детям. Профессиональная бригада с врачом прибудет в
                                    течение 20 минут.
                                </p>
                                <p>Квалифицированный врач проведет осмотр на месте, снимет симптомы, облегчит самочувствие и
                                    назначит правильное лечение.</p>

                                <p>
                                    Врач останется рядом, дождавшись стабилизации состояния. По состоянию здоровья будет
                                    предложено сопровождение в клинику для дальнейшей диагностики.
                                </p>
                            </div>

                        </div>
                    </div>

                </div>


            </div>
        </div>
    );
};

export default Card;